Repository: hursit/ZF_OSS
Catalog: application/languages/*.po
Languages: tr

source: Your Email Adress
tr: Email Adresiniz

source: Your Password
tr: Sifreniz

source: Enter
tr: Giriş

source: New User Account
tr: Yeni Üye Kaydı

source: Student
tr: Öğrenci

source: Teacher
tr: Öğretim Görevlisi

source: welcome to system
tr: Online Sınav Sistemine Hoşgeldiniz

source: please write email and password
tr: Lütfen Email Adresinizi Ve Şifrenizi Giriniz

source: OSS
tr: Online Sınav Sistemi

source: Homepage
tr: Anasayfa

source: About Us
tr: Hakkımızda

source: Contact Us
tr: İletişim

source: Sign Up
tr: Sisteme Kaydol

source: Login
tr: Sisteme Giriş
